<table class="table-bordered">
    <tbody>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p class="font-weight-bold">№ {{number}} БАКАЛАВР ДАЯРЛАУ БОЙЫНША БІЛІМ БЕРУ ҚЫЗМЕТТЕРІН КӨРСЕТУГЕ АРНАЛҒАН КЕЛІСІМШАРТ</p>

            <p class="font-weight-normal">(ақылы білім беру қызметтерін көрсету негізінде)</p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p class="font-weight-bold">ДОГОВОР № {{number}} НА ОКАЗАНИЕ ОБРАЗОВАТЕЛЬНЫХ УСЛУГ ПО ПОДГОТОВКЕ БАКАЛАВРА</p>

            <p class="font-weight-normal">(на основе возмездного оказания образовательных услуг)</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-left">
            <div class="row justify-content-between">
                <div class="col-auto">Петропавл қ.</div>
                <div class="col-auto">{{date_begin}}</div>
            </div></td>
        <td class="align-top border border-dark p-1 text-right">
            <div class="row justify-content-between">
                <div class="col-auto">Петропавл қ.</div>
                <div class="col-auto">{{date_begin}}</div>
            </div></td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p> Бірінші тараптан «М.Қозыбаев атындағы Солтүстік Қазақстан университеті» коммерциялық емес акционерлік қоғамы 2021 жылғы 15 ақпанда бекітілген № 105 НҚ Бұйрығы негізінде әрекет ететін, бұдан әрі «Университет» деп аталатын, бір тарапынан академиялық мәселелер жөніндегі Басқарма мүшесі Апергенова Рената Сеитқызы атынан және екінші жақтан азамат (-ша) {{fio}}, бұдан әрі &laquo;<strong>Білім алушы» деп аталатын</strong>&raquo;, осы Келісімшартты, бұдан әрі &laquo;<strong>Шарт</strong>&raquo;, жасап, төмендегідей келісімге келді:</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>Некоммерческое акционерное общество «Северо-Казахстанский университет им. М. Козыбаева» в лице члена Правления по академическим вопросам Апергеновой Ренаты Сеитовны, действующего на основании Приказа ОД-105 от 15 февраля 2021 года, именуемое в дальнейшем &laquo;<strong>Университет</strong>&raquo;, с одной стороны, и гражданин(ка) {{fio}}, именуемый(-ая) в дальнейшем &laquo;<strong>Обучающийся</strong>&raquo;, с другой стороны, заключили настоящий договор о нижеследующем</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark text-center">
            <p><strong class="font-weight-bold">1. ШАРТТЫҢ МӘНІ</strong></p>
        </td>
        <td class="align-top border border-dark text-center">
            <p class="font-weight-bold">1. ПРЕДМЕТ ДОГОВОРА</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.1.</strong>Білім алушы оқу процесін ұйымдастырады, ал Университет Білім алушыға "Бакалавр" дәрежесін бере отырып немесе оған тиісті біліктілік бере отырып және қорытынды аттестаттау нәтижелері қосымшасы бар жоғары білім туралы дипом бере отырып, күндізгі оқу нысаны бойынша {{op_kz}} жоғары білім беру бағдарламасы бойынша білім беру қызметтерін алуға мүмкіндік береді</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.1 </strong> Обучающийся оплачивает, а Университет осуществляет организацию учебного процесса и предоставляет обучающемуся возможность получения образовательных услуг по образовательной программе высшего образования {{op}} по очной форме обучения с присуждением ему (ей) степени «Бакалавр» или присвоением соответствующей квалификации и выдачей диплома о высшем образовании с приложением по результатам итоговой аттестации</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.2.</strong> Егер Білім алушы ҰБТ нәтижелері бойынша шекті балл жинамай немесе ҰБТ-ға қатыспай 1 (бір) оқу жылына қабылданған жағдайда, Білім алушы ақы төлейді, ал Университет күндізгі оқу нысаны бойынша Қазақстан Республикасының Мемлекеттік жалпыға міндетті білім беру стандартына сәйкес {{op_kz}} білім беру бағдарламасы бойынша Білім алушыға ақылы білім беру қызметтерін ұсына отырып, 1 (бірінші) оқу жылының (қыркүйек-маусым) оқу процесін ұйымдастыруды жүзеге асырады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.2 </strong> В случае, если Обучающийся зачислен на 1(один) учебный год как не набравший порогового балла по результатам ЕНТ или не принявший участие в ЕНТ, Обучающийся оплачивает, а Университет осуществляет организацию учебного процесса 1 (первого) учебного года (сентябрь-июнь) с предоставлением обучающемуся платных образовательных услуг в соответствии с учебными планами Университета по образовательной программе {{op}}, соответствующей государственному общеобязательному стандарту образования Республики Казахстан по очной форме обучения.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.3</strong> Бакалавриат бағдарламасы бойынша университетте Оқу мерзімі оқытудың барлық кезеңінде кемінде 240 академиялық кредитті құрайтын игерілген академиялық кредиттер көлемінде, ал "денсаулық сақтау" даярлау бағыттары бойынша жоғары білімнің білім беру бағдарламалары, сонымен қатар сәулет және дизайн саласындағы білім беру бағдарламалары үшін кемінде 300 академиялық кредитті құрайды.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.3</strong> Срок обучения в Университете по программе бакалавриата определяется объемом освоенных академических кредитов, который составляет не менее 240 академических кредитов за весь период обучения, а для образовательных программ высшего образования по направлениям подготовки «Здравоохранение», а также образовательных программ в сфере архитектуры и дизайна - не менее 300 академических кредитов</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.4</strong> Білім алушы ҰБТ нәтижелері бойынша шекті балл жинамай немесе ҰБТ-ға қатыспай қабылданған жағдайда, Білім алушы тестілеуге дайындық үшін қосымша пәндерді ақылы негізде оқи отырып, жалпы бағдарлама бойынша Университетте 1 (бірінші) оқу жылын оқиды</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>1.4</strong> В случае зачисления Обучающегося как не набравшего порогового балла по результатам ЕНТ или не принявшего участие в ЕНТ, обучающийся обучается 1 (первый) учебный год в Университете по общей программе с изучением на платной основе дополнительных дисциплин для подготовки к тестированию</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>2. ТАРАПТАРДЫҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.1. Университетің міндеттері:</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.1 Университет обязуется:</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) білім алушыны қабылдау емтихандарының қорытындысы (ҰБТ және басқа да) бойынша, ол немесе Тапсырыс беруші/заңды өкіл күндізгі оқу нысаны үшін жылдық төлем сомасының 10% - нан кем емес мөлшерде ақы төлеген жағдайда немесе қашықтықтан білім беру технологиясын (ҚБТ) қолдана отырып, күндізгі оқу нысаны үшін жылдық төлем сомасының 40% - нан кем емес мөлшерде ақы төлеген жағдайда Университеттің білім алушылары қатарына қабылдауға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) зачислить обучающегося по итогам вступительных экзаменов (ЕНТ и др.) в число обучающихся Университета при условии внесения им или заказчиком/законным представителем оплаты в размере не менее 10% от суммы годового платежа для очной формы обучения;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) осы Шартты жасасу кезінде білім алушыны университет Жарғысымен, білім беру қызметімен айналысуға берілген лицензиямен, Ішкі тәртіп ережелерімен, Академиялық адалдық ережелерімен, Академиялық саясатымен, білім беру қызметін ұйымдастыру жөніндегі, университет сайтында орналастырылған басқа да нормативтік құқықтық актілермен таныстыруға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) при заключении настоящего Договора ознакомить обучающегося с Уставом Университета, лицензией на занятие образовательной деятельностью, Правилами внутреннего распорядка, Правилами академической честности, Академической политикой и другими нормативными правовыми актами по организации образовательной деятельности, размещенными на сайте Университета;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) Білім алушыны &quot;Білім туралы&quot;  Қазақстан Республикасының 2007 жылғы 27 шілдедегі № 319-ІІІ Заңының талаптарына және жоғары білімнің тиісті білім беру бағдарламасына сәйкес оқытуды қамтамасыз етуге</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) обеспечить обучение обучающегося в соответствии с требованиями Закона Республики Казахстан от 27 июля 2007 года № 319-III  &quot;Об образовании&quot; и выбранной образовательной программой высшего образования;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) бекітілген тәртіпте жеке оқу жоспарын қалыптастыру мүмкіндігін беруге; </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) предоставить возможность формирования индивидуального учебного плана;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) білім алушыға оқытудың қауіпсіз жағдайларын жасауға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) создать обучающемуся безопасные условия обучения;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>6) ішкі тәртіп Ережелеріне сәйкес білім алушыға компьютерлік техниканы, зертханалық базаны, спорттық, оқу, акт залдарын, Университет кітапханасының ақпараттық ресурстарын, бассейнмен, білім беру (оқу) және тәрбие үрдісі шеңберінде Университеттің оқу, ғылым және басқа да бөлімшелерінің қызметін пайдалану қамтамасыз ету;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>6) предоставить обучающемуся возможность свободного доступа и пользования компьютерной техникой, лабораторной базой, спортивными, читальными, актовыми залами, информационными ресурсами библиотеки Университета, бассейном, услугами учебных, научных и других подразделений Университета в рамках образовательного (учебного) и воспитательного процесса в соответствии с Правилами внутреннего распорядка;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7) университеттің жоғары білім беру бағдарламасына, академиялық күнтізбеге, тәжірибенің жұмыс оқу бағдарламасына сәйкес білім алушының кәсіптік тәжірибеден өтуін ұйымдастыруға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7) организовать прохождение профессиональной практики обучающегося в соответствии с образовательной программой высшего образования Университета, академическим календарем, рабочей учебной программой практики;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8) білім алушыны оның өтініші бойынша және Қазақстан Республикасының қолданыстағы заңнамасының нормаларымен және университеттің ішкі құжаттарымен және Келісім-шартпен белгіленген тәртіпте оқудан шығаруға, ауыстыруға және қайта қабылдау шараларын жүзеге асыруға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8) осуществлять процедуры отчисления, перевода и восстановления обучающегося по его заявлению и в порядке, установленном нормами действующего законодательства Республики Казахстан и внутренними документами Университета, и Договором;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9) білім алушының сұрауы бойынша транскрипт беру;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9) выдать транскрипт по запросу обучающегося обучающегося;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10) білім алушыға университеттің ғылыми, мәдени және спорттық іс-шараларына, сондай-ақ халықаралық ғылыми, мәдени және спорттық өмірге қатысуға мүмкіндік беруге;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10) предоставлять возможность обучающемуся принимать участие в научных, культурных и спортивных мероприятиях Университета, а также в международной научной, культурной и спортивной жизни;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11) білім алушығажазбаша өтініші мен растайтын құжаттарды қоса берген жағдайда, академиялық демалыс беру.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11) в случае необходимости предоставлять академический отпуск обучающемуся по письменному заявлению с предоставлением подтверждающих документов.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.2. Университеттің құқықтары:</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.2 Университет имеет право:</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) білім алушыдан осы Шартқа, Ішкі тәртіп ережелеріне сәйкес міндеттерді; Академиялық адалдық ережелерін, сондай-ақ университеттің ішкі нормативтік құжаттарын, Академиялық саясатын адал және тиісті орындауды талап етуге;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) требовать от обучающегося добросовестного и надлежащего исполнения обязанностей в соответствии с настоящим Договором, Правилами внутреннего распорядка, а также внутренними нормативными документами Университета, Правилами академической честности, Академической политикой;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) білім алушыдан университет мүлкіне ұқыпты қарауды, компьютерлік және басқа техникамен, зертханалық жабдықтармен жұмыс істеу ережелерін сақтауды талап етуге.
                Білім алушының іс-әрекеттерімен материалдық залал келтірілген жағдайда Қазақстан Республикасының қолданыстағы заңнамасында көзделген тәртіппен оны қалпына келтіруге жұмсалған шығындарды өтеуді талап етуге;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) требовать от обучающегося бережного отношения к имуществу Университета, соблюдения правил работы с компьютерной и другой техникой, лабораторным оборудованием. В случае причинения материального ущерба действиями обучающегося требовать возмещения понесенных затрат на его восстановление в порядке, предусмотренном действующим законодательством Республики Казахстан; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) университеттің ішкі құжаттарының ережелеріне сәйкес оқу, ғылыми және шығармашылық қызметтегі жетістіктері үшін білім алушыны көтермелеу және сыйақы беруді жүзеге асыруға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) осуществлять поощрение обучающегося за успехи в учебной, научной и творческой деятельности согласно положениям внутренних документов Университета;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) Шартты бір жақты тәртіпте келесі себептер бойынша: академиялық үлгермеушілік үшін;білім беру туралы құжатты растау/нострификациялау шарасын өткізбегені үшін; Университет Жарғысын және Ішкі тәртіп ережелерін, Академиялық адалдық ережелерін, Академиялық саясатын бұзғаны үшін, басқа білім беру ұйымына ауысуына байланысты, қайталама ҰБТ-ға қатыспаған жағдайда немесе университетте бірінші оқу жылы аяқталғаннан кейін қайталама ҰБТ кезінде шекті деңгейден төмен ҰБТ балын алған жағдайда, шарттық міндеттемелерді орындамағаны үшін, сондай-ақ Қазақстан Республикасының қолданыстағы заңнамасында көзделген өзге де жағдайларда бұзуға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) расторгнуть Договор в одностороннем внесудебном порядке по следующим причинам: за академическую неуспеваемость; за не прохождение процедуры нострификации/признания документа об образовании; за нарушение Устава Университета и Правил внутреннего распорядка, Правил академической честности, Академической политики; за невыполнение договорных обязательств; в связи с переводом в другую организацию образования; в случае неучастия в повторном ЕНТ либо получения баллов ЕНТ ниже порогового уровня при повторных ЕНТ после завершения первого учебного года в Университете, а также, в иных случаях, предусмотренных внутренними нормативными документами Университета и  действующим законодательством Республики Казахстан;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) Университеттің ішкі құжаттарының ережелерінде, Қазақстан Республикасының қолданыстағы заңнамасында және шартта көзделген өзге де іс-әрекеттерді жүзеге асыруға;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) осуществлять иные действия, предусмотренные положениями внутренних документов Университета, действующим законодательством Республики Казахстан и Договором.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.3. Білім алушының міндеттері:</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.3 Обучающийся обязуется:</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) білім берудің мемлекеттік жалпыға міндетті стандартының талаптарына сәйкес, білім, іскерліктер, практикалық дағдылар мен құзыреттіліктерді толық көлемде меңгеру, оқу және практикалық сабақтарға қатысуға міндетті.
                Білім алушы тарапынан осы тармақтың бұзылуы оны немесе Тапсырыс берушіні Шарт бойынша ақы төлеуден босату үшін негіз болып табылмайды;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) освоить образовательную программу в полном объеме, овладев знаниями, умениями, практическими навыками и компетенциями в соответствии с требованиями государ-ственного общеобязательного стандарта образования, посещать учебные и практические занятия.
                Нарушение данного пункта со стороны обучающегося, не является основанием для освобождения его или Заказчика от оплаты по Договору;
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) университетте 1 (бірінші) оқу жылы аяқталғаннан кейін, білім алушы 1 (бір) оқу жылына қабылданған жағдайда, ҰБТ нәтижесі бойынша шекті балл жинамаған немесе ҰБТ-ға қатыспаған жағдайда қайта ҰБТ-дан сәтті өту;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) успешно пройти повторные ЕНТ после завершения 1 (первого) учебного года обучения в Университете, в случае зачисления обучающегося на 1 (один) учебный год, как не набравшего порогового балла по результатам ЕНТ или не принявшего участие в ЕНТ; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) белгіленген тәртіппен оқу сабақтарының барлық түрлеріне қатысу, кәсіптік практикадан өтуге уақытында кірісу, академиялық күнтізбемен, жеке оқу жоспарымен, жеке жұмыс жоспарымен, кәсіптік практика жоспар-кестесімен, оқу жұмыс бағдарламасымен (силлабуспен) белгіленген мерзімде оқу тапсырмаларының барлық түрлерін орындау, қорғау үшін кәсіби практика бойынша есептерді уақытында ұсыну, білім беру бағдарламаларына сәйкес белгіленген үлгерімді бақылау мен қорытынды аттестаттаудың барлық түрлерінен өту;
                Білім алушы тарапынан осы тармақтың бұзылуы оны немесе Тапсырыс берушіні Шарт бойынша ақы төлеуден босату үшін негіз болып табылмайды;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) в установленном порядке посещать все виды учебных занятий, своевременно приступать к прохождению профессиональной практики, выполнять все виды учебный заданий в сроки, установленные академическим календарем, индивидуальным учебным планом, индивидуальным планом работы, планом-графиком профессиональной практики, рабочей учебной программой (силлабусом), своевременно представлять отчеты по профессиональной практике для защиты, проходить все виды контроля успеваемости и итоговой аттестации, установленные в соответствии с образовательной программой;
                Нарушение данного пункта со стороны обучающегося, не является основанием для освобождения его или Заказчика от оплаты по Договору;
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) дәлелді себептермен оқу сабақтарын, ағымдық және аралық бақылауды тапсыру кезеңдерін босатқан және кәсіби практика базасына, аралық аттестаттау кезеңінде емтиханға, қорытынды аттестаттауға, кәсіби практика бойынша есепті қорғауғауақытында келмеген жағдайда осы академиялық саясат пен Шартқа сәйкес Университетке хабарлау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) в случае пропуска учебных занятий, этапов сдачи текущего и рубежного контроля, несвоевременную явку на базу профессиональной практики, на экзамен в период промежуточной аттестации, на итоговую аттестацию, защиту отчета по профессиональной практике по уважительным причинам уведомлять Университет в соответствии с Академической политикой и настоящим Договором;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) академиялық айырмашылықты Университет тиісті бұйрығымен және/немесе білім алушының жеке жоспарында белгіленген мерзімдер мен шарттарда жою;
                6)жазғы семестрде немесе келесі академиялық кезеңде ақылы негізде академиялық айырмашылықты жою;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5) ликвидировать академическую разницу в сроки и на условиях, установленные соответствующим приказом Университета и/или индивидуальным планом обучающегося</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>6) жазғы семестрде немесе келесі академиялық кезеңде ақылы негізде академиялық айырмашылықты жою;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>6) ликвидировать академическую задолженность на платной основе в летнем семестре или в следующем академическом периоде;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7) Академиялық саясатты, Академиялық адалдық ережелерін мүлтіксіз сақтау</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7) неукоснительно соблюдать Академическую политику, Правила академической честности, Правила внутреннего распорядка; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8) университетке қабылданғаннан кейін оқудың бірінші семестрі ішінде білім туралы шетелдік құжат негізінде түскен жағдайда білім туралы құжатты нострификациялау/тану процедурасынан өту;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8) пройти процедуру нострификации/признания документа об образовании в случае поступления на основании иностранного документа об образовании в течение первого семестра обучения после зачисления в Университет; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9) білім алушының Университетке қабылдану кезінде берілген отбасы жағдайы мен байланыс (тұрғылықты жері, телефон нөмірі, электрондық пошта және т.б.) және басқа да ақпараттарындағы өзгерістер туралы Университетке уақытында хабарлау;
                сабақтарды жіберген жағдайда, Университетте болмаған күннен бастап он күн ішінде жазбаша түрде Университетте;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9) своевременно сообщать в Университет об изменении семейного положения и контактной (места жительства, номера телефона, электронной почты и тому подобное) и иной информации, предоставленной обучающимся при зачислении в Университет;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10) сабақтарды босатқан  жағдайда, университетте болмаған күннен бастап бір апта ішінде бұл туралы университетке жазбаша түрде хабарлау; </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10) в случае пропуска занятий, проинформировать об этом Университет в письменной форме в течение недели со дня отсутствия в Университете</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11) білім алушы амбулаториялық немесе стационарлық емделуде болған кезде растайтын құжаттарын көрсету арқылы Университеттың хабардар ету;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11) при нахождении обучающегося на амбулаторном или стационарном лечении, уведомить Университет с последующим предъявлением подтверждающих документов;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>12) өз денсаулығын нығайтуға, рухани жағынан дамуға ұмтылу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>12) заботиться о своем здоровье, стремиться к духовному и физическому самосовершенствованию; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>13) университеттің заңды мүдделеріне адалдықты сақтау, өз құқықтарын жүзеге асыру және университетке қатысты міндеттерді адал және ақылға қонымды орындау, оның мүдделеріне қаржылық зиян келтіретін іс-әрекеттерді, сондай-ақ имиджі мен іскерлік беделіне нұқсан келтіретін іс-әрекеттерді жасамау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>13) сохранять преданность законным интересам Университета, осуществлять свои права и исполнять обязанности по отношению к Университету добросовестно и разумно, не предпринимать действий, наносящих финансовый ущерб его интересам, а также ущерб имиджу и деловой репутации;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>14) университет білім алушыларының ар-намысы мен қадір-қасиетін сақтау, Университеттің үздік дәстүрлерін сақтау және дамыту;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>14) поддерживать честь и достоинство обучающегося Университета, хранить и приумножать лучшие традиции Университета, не нарушать честь и достоинство профессорско-преподавательского состава;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>15) университет Жарғысының, университеттің академиялық саясатының және білім беру және тәрбие үдерістерін ұйымдастыру бойынша Университеттің басқа да ішкі нормативтік құжаттарының талаптарын орындау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>15) выполнять требования Устава Университета, Академической политики Университета и других внут-ренних нормативных документов Университета по органи-зации образовательного и воспитательного процессов</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>16) университетпен жасаған білім беру қызметін көрсету туралы шарттың, сондай-ақ басқа да шарттар мен келісімдердің талаптарын адал орындау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>16) добросовестно выполнять условия заключенного им с Университетом договора о предоставлении образовательных услуг, а также иных договоров и соглашений</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>17) білім беру қызметін көрсету туралы шартқа сәйкес оқу құнын уақытында төлеу (ақылы негізде оқитындар үшін), 3 (үш) күн ішінде факультет деканына төлем туралы құжаттың көшірмесін ұсыну</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>17) своевременно производить оплату стоимости обучения в соответствии с договором о предоставлении образовательных услуг (для обучающихся на платной основе), в течение 3 (трех) дней предоставлять декану факультета копию документа об оплате; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>18) университет, факультет әкімшілігінің, кафедра меңгерушілерінің өз құзыреті шегінде шығарған бұйрықтарын, өкімдерін, нұсқауларын және ұйғарымдарын тиісті түрде орындау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>18) надлежащим образом исполнять приказы, распоряжения, указания и предписания администрации Университета, факультета, заведующих кафедрами, изданные ими в пределах своей компетенции</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>19) білім беру бағдарламаларының жетекшілері болып табылатын Университет, факультет әкімшілігінің кафедра стендіне шығаратын хабарландыруларымен және ақпараттарымен үнемі танысу, күн сайын университеттің ресми интернет-сайтына кіріп, сайттағы ақпаратпен танысу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>19) регулярно знакомиться с объявлениями и информацией, размещаемой администрацией Университета, факультета на информационных стендах кафедр, являющихся администра-торами образовательных программ, факультетов, ежедневно посещать официальный интернет-сайт Университета и знакомиться с размещенной на сайте информацией; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>20) Қазақстан Республикасында қолданылып жүрген заңдарды және Қазақстан Республикасының жоғары оқу орындарында оқу тәртібі мен ережелерін реттейтін басқа да нормативтік құқықтық актілерді, Университеттің Академиялық саясатын және басқа да ішкі нормативтік құжаттармен танысып, білу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>20) знать и изучать действующие в Республике Казахстан законы и другие нормативные правовые акты, регламентирующие правила и порядок обучения в высших учебных заведениях Республики Казахстан, Академическую политику Университета и иные внутренние нормативные документы</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>21) педагогикалық қызметкердің, Университеттің басқа да қызметкерлерінің, сондай-ақ университетте оқитын адамдардың ар-намысы мен қадір-қасиетін құрметтеу, оның ішінде: аудиторияға оқытушының, университет әкімшілігінің кіруі кезінде тұру; оқу сабақтарын қалыпты өткізуге кедергі келтіретін іс-әрекеттерге жол бермеу; сөйлеуде дөрекі, әдепсіз сөздерді пайдалануға жол бермеу; өзін лайықты ұстау, қарым-қатынас кезінде сыпайы және әдепті болу, жеке басын қорлауға жол бермеу; басқа тұлғаларға олардың міндеттерін орындауға кедергі келтіретін іс-әрекеттер жасамау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>21) уважать честь и достоинство педагогического работника, других работников Университета, а также лиц, обучающихся в Университете, в том числе: вставать при входе в аудиторию преподавателя, администрации Университета; не допускать действий, препятствующих нормальному проведению учебных занятий; не допускать использование в речи грубых, некорректных и нецензурных выражений; вести себя достойно, при общении быть вежливым и тактичным, не допускать оскорбления личности; воздерживаться от действий, мешающих другим лицам выполнять их обязанности;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>22) университеттің ішкі тәртібін, қоғамдық тәртіпті, жалпы қабылданған мінез-құлық нормаларын сақтау</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>22) соблюдать установленный внутренний распорядок Университета, общественный порядок, общепринятые нормы поведения;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>23) университетте белгіленген кіруге рұқсат беру режимін сақтау, соның ішінде аумаққа, аудиторияға және университет бөлімшелеріне, басқа адамдарға кіруге рұқсат беру құқығын беретін өз құжатын бермеу және басқа тұлғаға берілген құжатты пайдаланбау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>23) соблюдать установленный в Университете пропускной режим, в том числе не передавать свой документ, предоставляющий право пропуска на территорию, в аудитории и в подразделения Университета, другим лицам и не пользоваться документом, выданным другому лицу;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>24) тұрғын үй заңнамасымен, университеттің ішкі нормативтік құжаттарымен және тұрғын үй-жайды жалдау шартымен белгіленген жатақханада тұру ережелерін сақтау.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>24) соблюдать правила проживания в общежитии, установленные жилищным законодательством, внутренними нормативными документами Университета и договором найма жилого помещения;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>25) ққауіпсіздік техникасы, өрт қауіпсіздігі, өндірістік санитария және жеке гигиена ережелерін сақтау;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>25) соблюдать правила техники безопасности, пожарной безопасности, производственной санитарии и личной гигиены;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>26) Қазақстан Республикасының заңнамасында әкімшілік немесе қылмыстық жауаптылық көзделген іс-әрекеттерге, оқу уақытында, сондай-ақ оқудан тыс уақытта жол бермеу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>26) не допускать, в том числе во внеучебное время, действий, за которые законодательством Республики Казахстан предусмотрена административная или уголовная ответственность; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>27) университеттен шығарылған жағдайда, оқудан шығарылған күнге дейін Студенттік бөлімге студенттік билетті, оқу билетін және университет берген басқа да құжаттарды тапсыру; университетке қаржылық қарыз болған жағдайда, қарыз сомасын толық көлемде өтеу; кету парағына қол қою және студенттік бөлімге ұсыну.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>27) при отчислении из Университета, до даты отчисления: сдать в Студенческий отдел студенческий билет, читательский билет и другие документы, выданные обучающемуся Университетом; при наличии финансовой задолженности перед Университетом, погасить сумму задолженности в полном объеме; подписать и представить обходной лист в Студенческий отдел;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>28) заң актілеріне немесе келісім-шартқа сәйкес Университет жауап беретін университеттің мүлкіне, сондай-ақ үшінші тұлғалардың мүлкіне залал келтірген жағдайда білім алушы толық материалдық жауапты болады және Қазақстан Республикасының қолданыстағы заңнамасымен белгіленген тәртіпте, ерікті түрде немесе сот шешімі негізінде Университетке келтірілген шығынды;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>28) в случае причинения обучающимся ущерба имуществу Университета, а также имуществу третьих лиц, за которое Университет отвечает в силу законодательных актов или договора, обучающийся несет полную материальную ответственность и возмещает причинные Университету убытки в порядке, установленном действующим законодательством Республики Казахстан, добровольно либо на основании решения суда;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>29) әскери есепке алу ережелерін сақтауға міндетті. ҚР Қарулы Күштеріне шақыру кезінде үш күн ішінде университетті растайтын құжаттарды көрсете отырып хабардар етуге;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>29) соблюдать правила воинского учета, при призыве в Вооруженные силы РК уведомить в течение трех дней Университет с предъявлением подтверждающих документов;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>30) дәлелсіз сипаттағы себептер бойынша, оның ішінде оқу тәртібін, университеттің ішкі құжаттарының талаптарын, Қазақстан Республикасының қолданыстағы заңнамасын бұзумен байланысты оқуды тоқтатқан кезде-
                стан немесе өз еркімен барлық қарызды төлеу. 3.7. т. сәйкес шартты мерзімінен бұрын бұзуға байланысты осы Шарттың Күшін жойған күннен бастап 5 (бес) жұмыс күні ішінде толық көлемде;
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>30) при прекращении обучения по причинам неуважитель-ного характера, в том числе в связи с, нарушением учебной дисциплины, требований внутренних документов Универси-тета, действующего законодательства   Республики   Казах-
                стан, либо по собственному желанию, выплатить Универси-тету всю задолженность., связанную с досрочным расторжением Договора в соответствии с п.3.7.  настоящего Договора в полном объеме в течение 5 (пяти) рабочих дней со дня отчисления;
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>31) университет басшылығының талабы бойынша шарттың талаптарын, университеттің ішкі нормативтік құжаттарының талаптарын және Қазақстан Республикасының қолданыстағы заңнамасын сақтау мәселелері бойынша жазбаша түсініктеме беруге міндеттенеді;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>31) по требованию руководства Университета предоставить письменное объяснение по вопросам соблюдения условий Договора, требований внутренних нормативных документов Университета и действующего законодательства Республики Казахстан;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>32) қажет болған жағдайда қашықтықтан оқыту форматына көшуге техникалық дайындығы болуы тиіс;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>32) в случае необходимости иметь техническую готовность к переходу на формат дистанционного обучения;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>33) университеттің мүлкіне ұқыпты қарау және оны ұтымды пайдалану, оқу және жатақханада тұру үшін қалыпты жағдай жасауға қатысу (ұсыну кезінде).</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>33) бережно относиться к имуществу Университета и рационально использовать его, участвовать в создании нормальных условий для обучения и проживания в общежитии (при предоставлении).</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.4. Білім алушының құқықтары:</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.4 Обучающийся имеет право:</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) мемлекеттік жалпыға міндетті білім беру стандартына сәйкес сапалы білім алу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) получение качественного образования в соответствии с государственным общеобязательным стандартом образования</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) негізгі (Minor) және қосымша (Minor) білім беру бағдарламаларын игеру;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) освоение помимо основной образовательной программы (Major) дополнительной образовательной программы (Minor). </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) пререквизиттерді есепке ала отырып, жеке оқу жоспарын қалыптастыру;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>3) формирование индивидуального учебного плана с учетом имеющихся пререквизитов; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) білім беру бағдарламаларының академиялық кредиттерін бір және одан да көп академиялық кезеңдер ішінде ҚР ЖОО-ларында және шетелдік ЖОО-ларда академиялық және кредиттік ұтқырлық бағдарламалары бойынша ҚР республикалық бюджет қаражаты, жеке қаражаты немесе университеттің бюджеттен тыс қаражаты есебінен игеру;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>4) освоение академических кредитов образовательной программы в течение одного и более академических периодов в вузах РК и зарубежных вузах по программам академической и кредитной мобильности за счет средств республиканского бюджета РК или собственных средств, или внебюджетных средств Университета; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5)	оқу жылына бекітілген академиялық күнтізбе шеңберінде дәлелді себеп болған жағдайда сессияны, кәсіби практика, ғылыми-зерттеу жұмысы бойынша есептерді қорғау мерзімдерін ұзарту;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>5)	продление сессии, сроков защиты отчетов по профессиональной практике, научно-исследовательской работе при наличии уважительной причины в рамках академического календаря, утвержденного на учебный год; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">

            <p>6)	қолданыстағы заңнамамен және университеттің ішкі нормативтік құжаттарымен белгіленген формада университетті басқаруға, соның ішінде университет қызметінің маңызды мәселелерін талқылауға және шешуге қатысу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>6)	участие в управлении Университетом в установленных действующим законодательством и внутренними нормативными документами Университета формах, том числе в обсуждении и решении важнейших вопросов деятельности Университета; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7)	ҚР қолданыстағы заңнамасымен және университеттің академиялық саясатымен белгіленген тәртіпте оқуға қайта кіру, ауысу, оқудан шығу және академиялық демалыс алу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>7)	перевод, восстановление, отчисление и предоставление академического отпуска в порядке, установленном действующим законодательством РК и Академической политикой Университета; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8)	ғылыми-зерттеу жұмыстарының барлық түрлеріне, конференцияларға, симпозиумдарға, кеңестерге, конкурстарға, олимпиадаларға қатысу, өз жұмыстарын жариялау, соның ішінде университет басылымдарына ұсыну;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>8)	участие во всех видах научно-исследовательских работ, в конференциях, симпозиумах, совещаниях, конкурсах, олимпиадах, на представление к публикации своих работ, в том числе в изданиях Университета; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9)	студенттік өзін-өзі басқару органдарының, университеттің басқару органдарының, факультеттердің, академиялық комитеттердің және т. б. мүшесі болу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>9)	членство в органах студенческого самоуправления, органах управления Университета, факультета, Академических комитетах и др.;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10)	университетте білім беру және тәрбие үдерісімен қарастырылған іс-шараларды өткізу кезінде спорт, акт залдарын, кітапхананы, (абонементтер мен оқу залдарын), бассейнді, университеттің оқу, ғылыми және басқа да бөлімшелерінің қызметтерін пайдалану;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>10)	пользование спортивными, актовыми залами, библиотекой, (абонементами и читальными залами), бассейном, услугами учебных, научных и других подразделений Университета при проведении мероприятий, предусмотренных образовательным и воспитательным процессом в Университете; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11)	адамдық қадір-қасиетінің құрметтелуі, ар-ождан бостандығы, ақпарат алу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>11)	 уважение своего человеческого достоинства, на свободу совести, получение информации; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>12)	ББ шеңберінде оқу сабақтарына міндетті түрде қатысып және оқу жұмысының өзге де түрлерін уақтылы орындап, деканмен келісілген жағдайда оқудан бос уақытта кез келген ұйымдық-құқықтық нысандағы ұйымдарда жұмысқа орналасу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>12)	 трудоустройство в свободное от учебы время в организациях любых организационно-правовых форм по согласованию с деканом при условии обязательного посещения учебных занятий и своевременного выполнения иных видов учебной работы в рамках образовательной программы; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>13)	бос орын болған жағдайда университеттің студенттік жатақханасында тұру;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>13)	 проживание в студенческом общежитии Университета при наличии свободных койко-мест; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>14)	оқудағы, ғылыми-зерттеу және шығармашылық қызметтегі табыстары үшін көтермелеу және сыйақы алу;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>14)	 поощрение за успехи в учебе, научно-исследовательской и творческой деятельности; </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>15)	ҚР қолданыстағы заңнамасымен және университеттің ішкі құжаттарымен қарастырылған басқа да құқықтары бар.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>15)	 другие права, предусмотренные действующим законодательством РК и внутренними документами Университета.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.5.</strong> . Осы арқылы Тараптар университет міндетіне білім алушының академиялық үлгерімі туралы, білім алушының денсаулығы мен тұрмыс жағдайы туралы үшінші тұлғаларды хабардар ету кірмейді деп келісті.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.5 </strong> Настоящим Стороны договорились, что в обязанности Университета не входит оповещение третьих лиц об академической успеваемости обучающегося, о состоянии здоровья и быте обучающегося.</p>
        </td>
    </tr>

    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.6. Тапсырыс беруші: </strong> </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.6. Заказчик обязуется:</strong> </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) белгіленген мерзімде және мөлшерде ұсынылатын білім беру қызметтері үшін ақы төлеуге;</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) в установленные сроки и размере вносить плату за предоставляемые образовательные услуги;</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) білім алушының университетке мүліктік зиян келтірумен байланысты құқыққа қарсы әрекеттері үшін материалдық жауапкершілік алуға міндеттенеді.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>2) нести материальную ответственность за противоправные действия обучающегося, связанные с причинением имущественного ущерба Университету.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.7. Тапсырыс берушінің:</strong> </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>2.7. Заказчик имеет право:</strong> </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>
                1) білім алушыдан осы Шартқа сәйкес міндеттерді адал және тиісінше орындауды талап етуге құқығы бар.
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>1) требовать от обучающегося добросовестного и надлежащего исполнения обязанностей в соответствии с настоящим Договором.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.1.</strong> Академиялық Кредиттің құны, мөлшері, оқу ақысын төлеу мерзімі теңгемен белгіленеді және жыл сайын Директорлар кеңесінің шешімімен бекітіледі..</p>

            <p>Кредиттер саны құрайды:</p>

            <p class="font-italic">{{op_year}} - {{credits}}</p>

            <p class="font-italic">1 кредит құны &ndash; {{credit_price}}</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.1</strong> Стоимость академического кредита, размер, сроки оплаты за обучение устанавливаются в тенге и ежегодно утверждается решением Совета директоров. </p>

            <p>Количество кредитов составляет:</p>

            <p class="font-italic">{{op_year}} - {{credits}}</p>

            <p class="font-italic">Сумма за 1 кредит &ndash; {{credit_price}}</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.2.</strong> Көрсетілетін қызметтер үшін Білім алушы Университетке:</p>

            <p class="font-italic">{{op_year}} {{year_price}} теңге сомасын төлейді;</p>

            <p>сомамен таныстым ______ {{date_begin}}</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.2.</strong> За оказываемые услуги Обучающийся уплачивает Университету сумму в размере:</p>

            <p class="font-italic">{{op_year}} {{year_price}} тенге;</p>

            <p>с суммой ознакомлен (а) ______ {{date_begin}}</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.3.</strong> Оқу құны Қазақстан Республикасының &laquo;Білім туралы&raquo; Заңына сәйкес және білім беру қызметтерінің шарттары мен шығындарын айтарлықтай өзгертетін нормативтік актілер шығарылған жағдайда, еңбек ақы төлеу шығындары мен инфляция индексі ұлғайған жағдайда, бірақ жылына бір реттен артық емес өзгертілуі мүмкін.
                Жылдық сома өзгерген кезде осы Шартқа қосымша келісім жасалады.
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.3.</strong>Стоимость обучения может быть изменена в соответствии с Законом Республики Казахстан &laquo;Об образовании&raquo; и в случаях издания нормативных актов, существенно меняющих условия и расходы на образовательные услуги, увеличения расходов на оплату труда и индекса инфляции, но не более одного раза в год.
                При изменении годовой суммы заключается Дополнительное соглашение к настоящему Договору.
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.4.</strong>Оқу ақысын төлеу университеттің есеп шотына соманы аудару жолымен бір жолғы ағымдағы жылдың 25 тамызына дейін немесе келесі шарттарға сәйкес жүргізіледі:
                - <strong>күндізгі оқу нысаны бойынша</strong>-ай сайын, алдын ала төлем жасау арқылы, тамыз айынан бастап, айдың 25-не дейін, жылдық соманың 1/10-нан кем емес мөлшерде. Бұл ретте жылдық соманың 50% – ы ағымдағы жылдың 1 желтоқсанына дейін, қалған 50% - ы ағымдағы жылдың 1 мамырына дейін енгізілуі тиіс.
                Тараптардың келісімі бойынша төлемнің басқа тәртібі мүмкін.
                Егер білім алушы / Тапсырыс беруші оқудың барлық кезеңінде білім беру қызметтері үшін төлемді толық көлемде енгізген жағдайда, білім беру қызметтері құнының мөлшері оқудың барлық кезеңінде көтерілуге жатпайды.
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.4.</strong> Оплата за обучение производится путем перечисления суммы на расчетный счет Университета единовременно до 25 августа текущего года, либо согласно следующим условиям:
                -  <strong>по очной форме обучения </strong>– ежемесячно, путем внесения предоплаты, до 25 числа месяца, начиная с августа месяца в размере не менее 1/10 годовой суммы. При этом 50% годовой суммы должны быть внесены до 1 декабря текущего года, оставшиеся 50% годовой суммы – до 1 мая текущего года.
                По соглашению сторон возможен иной порядок оплаты.
                В случае, если обучающийся/заказчик внес в полном размере оплату за образовательные услуги за весь период (за год) обучения, размер стоимости образовательных услуг не подлежит повышению в течение всего периода обучения (года).
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.5</strong> Білім алушыға оқу үшін жеңілдік немесе университеттік грант түрінде әлеуметтік көмек ұсынылған жағдайда, осы Шарттың 3-тармағында белгіленген құнды қайта есептеу жүргізіледі. </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.5.</strong> В случае предоставления обучающемуся социальной помощи в виде скидки за обучение, либо университетского гранта, производится перерасчет стоимости, определенной в п.3.2.  настоящего Договора</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.6.</strong> Оқуға жеңілдік немесе университеттік грант түрінде ұсынылған әлеуметтік көмектен айырылған жағдайда білім алушы осы Шарттың талаптарына сәйкес оқуға толық ақы төлеуге ауыстырылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.6.</strong> В случае лишения предоставленной социальной помощи в виде скидки за обучение, либо университетского гранта, обучающийся переводится на полную оплату за обучение в соответствии с условиями настоящего Договора</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.7.</strong> Білім алушы өз еркімен білім алуды тоқтатқан жағдайда, өтініш бойынша оқудан шығарылады. Оқудан шығару туралы бұйрық шыққан күннен бастап шарт бұзылды деп есептеледі.
                Бұл ретте оқудан шығару туралы бұйрық шыққан күнге дейін білім алушының/Тапсырыс берушінің қызмет құнын төлеу жөніндегі міндеттемелері сақталады және білім алушы/Тапсырыс беруші Қызметтерді толық көлемде төлеуге міндетті.
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.7.</strong> При прекращении обучения по собственному желанию, обучающийся подлежит отчислению по заявлению. Договор считается расторгнутым со дня издания приказа об отчислении.
                При этом до даты издания приказа об отчислении, обязательства обучающегося/заказчика по оплате стоимости услуг сохраняются, и обучающийся/заказчик обязан оплатить услуги в полном объеме.
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.8.</strong> Университеттен шығарылған жағдайда білім алушы/тапсырыс беруші қызметтер үшін төлем міндеттемелері бойынша босатылмайды.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.8.</strong> В случае отчисления из Университета, обучающийся/заказчик не освобождается по обязательствам оплаты за услуги.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.9.</strong> Білім алушы дәлелсіз себептермен оқу және практикалық сабақтарға қатыспаса, сондай-ақ университетпен байланысты жоғалтқан жағдайда білім алушы қызметтер үшін ақы төлеу міндеттемелері бойынша босатылмайды.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.9.</strong> В случае непосещения обучающимся по неуважительным причинам учебных и практических занятий, а также утраты связи с Университетом, обучающийся не освобождается по обязательствам оплаты за услуги.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.10.</strong> Білім алушы/Тапсырыс беруші қосымша білім беру қызметтері үшін енгізген төлем, бірінші кезекте, осы Шартқа сәйкес негізгі білім беру қызметтері үшін бар берешекті өтеу есебіне автоматты түрде есептеледі.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.10.</strong> Внесенная обучающимся/Заказчиком оплата за дополнительные образовательные услуги, автоматически засчитывается, в первую очередь, в счёт погашения имеющейся задолженности за основные образовательные услуги, в соответствии с настоящим Договором</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.11.</strong> Тараптардың кез келгенінің бастамасы бойынша шарт бұзылған жағдайда, қызмет үшін ақы төлеу оқудан шығару туралы бұйрық шыққан күннен бастап тоқтатылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.11.</strong> При расторжении Договора по инициативе любой из сторон, начисление к оплате за услуги прекращается со дня издания приказа об отчислении</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.12.</strong> Білім алушы академиялық демалыстан шыққан немесе қайта қабылданған жағдайда оқуға ақы төлеу академиялық демалыстан шығу немесе қайта қабылдау туралы бұйрық шығарылған кезде қолданылатын тәртіппен және мөлшерде жүргізіледі.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.12.</strong> В случае выхода, обучающегося из академического отпуска или восстановления оплата за обучение, производится в порядке и размерах, действующих на момент вынесения приказа о выходе из академического отпуска или восстановлении.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.13.</strong> Өз еркімен оқуды тоқтатқан кезде, яғни білім алушының осы шартты орындауды бір жағынан бас тарту жағдайында оқудан шығару туралы бұйрықтың жариялануы кезінен бастап осы шарт бұзылған деп есептелінеді. Көрсетілген мерзімге дейін оқу ақысы бойынша шарттың міндеттемелері сақталынады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>3.13.</strong> При самовольном прекращении обучения, то есть, в случае одностороннего отказа от исполнения настоящего договора обучающимся, настоящий Договор считается расторгнутым со дня издания приказа об отчислении. До этого срока сохраняются договорные обязательства по оплате за обучение</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>4. ЕРЕКШЕ ШАРТТАР</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>4. ОСОБЫЕ УСЛОВИЯ</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.1.</strong> Білім алушының тиісті сессияға (оқуға ақы төлеу және академиялық үлгермеушілік үшін) рұқсат алмауы факультет деканының/институт директорының ұсынысы бойынша университетке білім алушылармен шарттық қатынастарды тоқтатуға және оны университеттен шығаруға негіз береді</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.1.</strong> Неполучение обучающимся допуска к соответствующей сессии (по неоплате за обучение и за академическую неуспеваемость) дает основание Университету прекратить с Обучающимся договорные отношения и отчислить его из Университета по представлению декана факультета/директора института.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.2.</strong> Білім алушы дәлелді себептермен аванстық төлемді және оқудан шығарылған жағдайда (науқастану, отбасылық және басқа да дәлелді жағдайлар) төлем бойынша есеп айырысу жүргізіледі. Аванстың қалған сомасы қайтаруға жатады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.2.</strong> В случае внесения авансового платежа и отчисления, обучающегося по уважительной причине (болезнь, семейные и иные уважительные обстоятельства) производится расчет по оплате. Оставшаяся сумма аванса подлежит возврату.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.3.</strong> Оқуға және академиялық үлгермеушілікке ақы төленбеген жағдайда білім алушы тиісті сессияға жіберілмейді. Оқу үшін пайда болған қарыз Қазақстан Республикасының заңнамасында белгіленген тәртіппен өндіріліп алынады.
                Оқу жылы ішінде осы курсқа қайта қабылданғанда жаңа шарт жасалады. Төлем ағымдағы оқу жылында оқуға түскендер үшін қалпына келтіру күніне қолданыстағы білім беру қызметтеріне бағалар бойынша жүргізіледі
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.3.</strong> В случае неоплаты за обучение и академическую неуспеваемость, обучающийся не допускается к соответствующей сессии. Образовавшийся долг за обучение, взыскивается в установленном законодательством Республики Казахстан порядке.
                При восстановлении на этот же курс в течение учебного года, заключается новый Договор. Оплата производится по ценам на образовательные услуги, действующим на дату восстановления для поступивших в текущем учебном году.
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.4.</strong> Білім алушының бастамасы бойынша шартты дәлелді себептерсіз мерзімінен бұрын бұзған жағдайда, білім алушы/Тапсырыс беруші ағымдағы академиялық кезең үшін төлеген сома ол басталғаннан кейін қайтарылмайды</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.4.</strong> В случае досрочного расторжения Договора по инициативе обучающегося без уважительных причин, уплаченная обучающимся/заказчиком сумма за текущий академический период после его начала возврату не подлежит.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.5.</strong> Университет жыл сайын білім беру қызметтерінің құнын қайта қарайды. Университет білім беру қызметтерінің құны туралы ақпаратты университеттің ресми сайтында орналастырады. Бұл ақпарат білім алушы / Тапсырыс беруші үшін ресми ақпарат көзі болып табылады және білім алушы / Тапсырыс беруші онымен міндетті түрде танысуға тиіс.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.5.</strong> Университетом ежегодно пересматривается стоимость образовательных услуг. Университет размещает информацию о стоимости образовательных услуг на официальном сайте Университета. Данная информация служит официальным источником информации для обучающегося\заказчика и подлежит обязательному ознакомлению с ней обучающимся\заказчиком. </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.6.</strong> Оған қол қоюға өкілеттігі бар Тараптар электрондық цифрлық қолтаңба арқылы куәландырған осы Шарт қағаз жеткізгіштегі қол қойылған құжатпен бірдей.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.6.</strong> Настоящий   договор, удостоверенный   посредством   электронной цифровой подписи Сторонами, имеющими полномочия на его подписание, равнозначен подписанному документу на бумажном носителе.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.7.</strong> Электрондық цифрлық қолтаңба қол қоюшы тұлғаның өз қолымен қойған қолымен тең және осы Шартқа қол қою кезінде заңды салдарға әкеп соғады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.7.</strong> Электронная цифровая подпись равнозначна собственноручной подписи подписывающего лица и влечет юридические последствия при подписании настоящего Договора</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.8.</strong> Университет пен білім алушы арасындағы ресми хат алмасу білім алушыға берілген есептік жазба және пошталық мекенжай арқылы университеттің корпоративтік поштасы бойынша жүргізіледі.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.8.</strong> Официальная переписка между Университетом и Обучающимся производится по корпоративной почте Университета посредством присвоенных Обучающемуся учетной записи и почтового адреса.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.9.</strong> &laquo;Педагогикалық ғылымдари&raquo; білім беру саласындағы бітіруші курс білім алушысы Ұлттық біліктілік тестілеуінен өтеді. Аталған процедурадан өту педагогикалық қызметке кірудің шарты болып табылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>4.9.</strong> Обучающийся выпускного курса в области образования &laquo;Педагогические науки&raquo; проходит Национальное квалификационное тестирование. Прохождение указанной процедуры является условием для допуска к педагогической деятельности.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>5. ТАРАПТАРДЫҢ ЖАУАПКЕРШІЛІГІ</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>5. ОТВЕТСТВЕННОСТЬ СТОРОН </strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>5.1.</strong>  Осы Шартта көзделген өз міндеттерін орындамағаны не тиісінше орындамағаны үшін Тараптар Қазақстан Республикасының заңдарында белгіленген жауаптылықта болады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>5.1. </strong> За неисполнение, либо ненадлежащее исполнение своих обязанностей, предусмотренных настоящим Договором, стороны несут ответственность, установленную законами Республики Казахстан</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>5.2.</strong>  Шарт тоқтатылған жағдайда Тапсырыс беруші мен білім алушының көрсетілген қызметтер үшін берешекті төлеу бойынша жауапкершілігі ортақ болып табылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>5.2. </strong> Ответственность заказчика и обучающегося по оплате задолженности за оказанные услуги, в случае прекращения Договора, является солидарной</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>6. ДАУЛАРДЫ ШЕШУ ТӘРТІБІ</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>6. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>6.1.</strong> Осы Шартты орындау барысында туындайтын келіспеушіліктер мен дауларды тараптар өзара қолайлы шешімдер әзірлеу мақсатында келіссөздер жолымен тікелей шешеді.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>6.1.</strong> Разногласия и споры, возникающие в процессе выполнения настоящего Договора, разрешаются непосредственно сторонами путем переговоров в целях выработки взаимоприемлемых решений.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>6.2.</strong> Тараптар келіссөздер, өзара қолайлы шешімдер әзірлеу жолымен шешілмеген мәселелер университеттің орналасқан жері бойынша Қазақстан Республикасының қолданыстағы заңнамасына сәйкес шешіледі.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>6.2.</strong> Вопросы, не разрешенные сторонами путем переговоров, выработки взаимоприемлемых решений, разрешаются в соответствии с действующим законодательством Республики Казахстан, по месту нахождения Университета.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>7. ФОРС-МАЖОР</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>7. ФОРС-МАЖОР</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.1</strong> Су тасқыны, өрт, басқа да табиғи апаттар, соғыс немесе әскери іс-қимылдар сияқты форс-мажорлық жағдайларда, сондай-ақ Тараптардың бақылауына қисынды шектерде тәуелді емес және шарт жасалғаннан кейін туындаған кез келген басқа жағдайларда Тараптардың жауапкершілігі болмайды. Алайда, бұл ереже, егер форс-мажорлық жағдайларға ұшыраған тарап дәлелдемелерді ұсынған және бұл туралы форс-мажор басталған сәттен бастап үш тәуліктен кешіктірмей екінші Тарапқа хабарлаған жағдайда ғана қолданылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.1.</strong> При форс-мажорных обстоятельствах, таких как наводнение, пожар, другие стихийные бедствия, война или военные действия, а также при любых других обстоятельствах, не зависящих в разумных пределах от контроля Сторон и возникших после заключения Договора, ответственность Сторон не наступает. Однако, данное правило действует лишь в том случае, если Сторона, подвергшаяся форс-мажорным обстоятельствам, представит доказательства и известит об этом другую Сторону не позднее трех суток с момента наступления форс-мажора.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.2.</strong> Тараптардың ең болмағанда біреуінің осы Шарт бойынша міндеттемелерді орындауға мүмкіндік бермейтін актілерді билік және басқару органдарының шығаруы да Тараптардың бақылауына байланысты емес мән-жайлар деп танылады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.2. </strong> Обстоятельствами, не зависящими от контроля Сторон, признается также издание органами власти и управления актов, делающих невозможным исполнение обязательств по настоящему договору хотя бы одной из Сторон.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.3.</strong> Тараптардың міндеттемелерді орындауы форс-мажорлық жағдайлардың және олардың салдарларының қолданылу мерзіміне мөлшерлес түрде ауыстырылады.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>7.3.</strong> Исполнение обязательств Сторонами соразмерно переносится на срок действия форс-мажорных обстоятельств и их последствий.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>8. ШАРТТЫҢ ҚОЛДАНЫЛУ МЕРЗІМІ, ТАЛАПТАРЫН ӨЗГЕРТУ ТӘРТІБІ ЖӘНЕ ОНЫ БҰЗУ</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center text-justify">
            <p><strong>8. СРОК ДЕЙСТВИЯ, ПОРЯДОК ИЗМЕНЕНИЯ УСЛОВИЙ ДОГОВОРА И ЕГО РАСТОРЖЕНИЕ</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.1.</strong> Осы Шарт Тараптар қол қойған күннен бастап күшіне енеді және ол толық орындалғанға дейін қолданылады. Жаңа шарт жасалған кезде жаңа шарт жасалған сәтте белгіленген талаптар қолданылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.1. </strong> Настоящий договор вступает в силу со дня его подписания сторонами и действует до полного его исполнения. При заключении нового договора, действуют условия, установленные на момент заключения нового договора</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.2.</strong> Егер білім алушы университетте оқудың 1 (бірінші) оқу жылы аяқталғаннан кейін ҰБТ нәтижелері бойынша шекті балл жинамаса және университеттен шығарылуға тиіс болса, шарт бұзылады.
                Тестілеу нәтижелері бойынша шекті балл жинаған білім алушы кейіннен 1 (бірінші) оқу жылының пәндерін есепке ала отырып, білім беру бағдарламасы бойынша өтеулі негізде оқуын жалғастырады.
                Бұл тармақ ҰБТ нәтижелері бойынша шекті балл жинамаған немесе ҰБТ-ға қатыспаған ретінде 1 (бір) оқу жылына қабылданған білім алушыларға қолданылады
            </p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.2.</strong> Договор расторгается, если Обучающийся не набрал пороговый балл по результатам ЕНТ по завершению 1 (первого) учебного года обучения в Университете и подлежит отчислению из Университета.
                Обучающийся, набравший пороговый балл по результатам тестирования, продолжает обучение на возмездной основе по образовательной программе с последующим зачтением дисциплин 1 (первого) учебного года.
                Данный пункт распространяется на обучающихся, зачисленных на 1 (один) учебный год, как не набравших порогового балла по результатам ЕНТ или не принявших участие в ЕНТ.
            </p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.3.</strong> Осы Шарттың талаптары тараптардың өзара жазбаша келісімі бойынша өзгертілуі және толықтырылуы мүмкін.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.3.</strong> Условия настоящего Договора могут быть изменены и дополнены по взаимному письменному соглашению сторон</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.4.</strong> Тараптар арасындағы шарттық қатынастарды тоқтату сәті университет басшысының білім алушының оқуын аяқтау немесе университеттен шығару туралы тиісті бұйрық шығаруы болып табылады</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.4.</strong> Моментом прекращения договорных отношений между сторонами является издание соответствующего приказа об окончании обучения либо отчислении.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.5.</strong> Осы Шарт екі данада, ал Тапсырыс берушінің/заңды өкілдің қатысуымен болған жағдайда үш данада бірдей заңды күші бар мемлекеттік немесе орыс тілдерінде жасалады және Тараптардың әрқайсысына бір данасынан беріледі.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.5.</strong> Настоящий Договор заключается в двух экземплярах, а при участии заказчика в трех экземплярах на государственном и русском языках, имеющих одинаковую юридическую силу, и передается по одному экземпляру каждой из сторон.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.6.</strong> Шартты университет немесе білім алушы / Тапсырыс беруші / заңды өкіл бір жақты тәртіппен ұзақ уақыт (15 күннен астам) немесе өз міндеттемелерін қайта орындамаған жағдайда Басқарма Төрағасының - университет бұйрығы шығара отырып, бұзуы мүмкін.</p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p><strong>8.6.</strong> Договор может быть расторгнут Университетом или Обучающимся/Заказчиком в одностороннем порядке в случае длительного (свыше 15 дней) или повторного неисполнения своих обязательств с изданием приказа.</p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>ТАРАПТАРДЫҢ ЗАҢДЫ МЕКЕН-ЖАЙЫ ЖӘНЕ БАНКТІК ДЕРЕКТЕМЕЛЕРІ:</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p><strong>ЮРИДИЧЕСКИЕ АДРЕСА И БАНКОВСКИЕ РЕКВИЗИТЫ СТОРОН:</strong></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>Университет:</p>

            <p>&laquo;М. Қозыбаев атындағы СҚУ&raquo; КЕАҚ</p>

            <p>150000, Петропавл қ., Пушкин к-сі, 86</p>

            <p><strong>БСН </strong>960340000702</p>

            <p><strong>ЖСК </strong>KZ938560000000013451</p>

            <p><strong>БИК </strong> KCJBKZKX</p>

            <p><strong>Кбе 16</strong></p>

            <p>Петропавл қ. Центр Кредит банкі</p>

            <p><strong>Академиялық мәселелер бойынша Басқарма мүшесі</strong></p>

            <p><strong>__________ Р.С. Апергенова</strong></p>
            <span class="font-italic"><sup>(қолы)</sup></span>

            <p class="text-justify">Күні: {{date_begin}}</p>

            <p>М.О.</p>

            <p><strong>ЭЖҚД директоры - бас есепші</strong></p>

            <p><strong>__________ Л.У. Сейтимбетова</strong></p>
            <span class="font-italic"><sup>(қолы)</sup></span>

            <p>Білім алушы:</p>

            <p><strong>АТЖ:</strong> {{fio}}</p>

            <p><strong>Жеке куәлік/төлқұжат (№, күні және берген орган):</strong> {{identity_number}}, {{identity_date}}, {{identity_source}}</p>

            <p><strong>Туған күні:&nbsp;</strong>{{birthday}}</p>

            <p><strong>ЖСН:</strong> {{iin}}</p>

            <p><strong>Телефондары:</strong> {{phone}}</p>

            <p><strong>Мекенжайы:</strong> {{live_address}}</p>

            <p>__________</p>

            <p><span class="font-italic"><sup>(қолы)</sup></span></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>Университет:</p>

            <p>НАО &laquo;СКУ им. М. Козыбаева&raquo;</p>

            <p>150000, г. Петропавловск, ул. Пушкина, 86</p>

            <p><strong>БИН&nbsp;</strong>960340000702</p>

            <p><strong>ИИК&nbsp;</strong>KZ938560000000013451</p>

            <p><strong>БИК </strong> KCJBKZKX</p>

            <p><strong>Кбе 16</strong></p>

            <p>Банк Центр Кредит г. Петропавловска</p>

            <p><strong>Член Правления по академическим вопросам</strong></p>

            <p><strong>__________ Р.С. Апергенова</strong></p>
            <span class="font-italic"><sup>(подпись)</sup></span>

            <p class="text-justify">Дата: {{date_begin}}</p>

            <p>М.О.</p>

            <p><strong>Директор ДЭПФ - главный бухгалтер</strong></p>

            <p><strong>__________ Л.У. Сейтимбетова</strong></p>

            <p><span class="font-italic"><sup>(подпись)</sup></span></p>

            <p>Обучающийся:</p>

            <p><strong>ФИО:</strong> {{fio}}</p>

            <p><strong>Удостоверение личности/паспорт (номер, дата и выдавший орган):</strong> {{identity_number}}, {{identity_date}}, {{identity_source}}</p>

            <p><strong>Дата рождения: </strong> {{birthday}}</p>

            <p><strong>ИИН:</strong> {{iin}}</p>

            <p><strong>Телефон:</strong> {{phone}}</p>

            <p><strong>Адрес:</strong> {{live_address}}</p>

            <p>__________</p>

            <p><span class="font-italic"><sup>(подпись)</sup></span></p>
        </td>
    </tr>
    <tr>
        <td class="align-top border border-dark p-1 text-justify">
            <p>Қазақстан Республикасының 2007 жылғы 27 шілдедегі            № 319-III &laquo;Білім туралы&raquo; Заңымен, Білім беру қызметін жүргізуге құқық беретін лицензиямен, университет Жарғысымен, Академиялық адалдық ережелерімен,  Академиялық саясатымен, Қабылдау тәртібін реттейтін басқа да нормативтік құқықтық актілермен, сондай-ақ академиялық қызметті ұйымдастыру жөніндегі негізгі құжаттармен, осы <strong>Шартпен таныстым</strong></p>
        </td>
        <td class="align-top border border-dark p-1 text-justify">
            <p>Ознакомлен (а): с Законом Республики Казахстан от 27 июля 2007 года № 319-III &laquo;Об образовании&raquo;, Лицензией на право ведения образовательной деятельности, Уставом Университета, Правилами внутреннего распорядка, Правилами академической честности, Академической политикой и другими нормативными правовыми актами, регламентирующими порядок приема в организации образования, а также основными документами по организации академической деятельности, с настоящим Договором.</p>
        </td>
    </tr>
    </tbody>
</table>

<p>&nbsp;</p>

<p>__________</p>

<p><span class="font-italic"><sup>(қолы/подпись)</sup></span></p>

<p><strong>&laquo;Білім алушы&raquo; / &laquo;Обучающийся&raquo;</strong></p>

<p>{{fio}}</p>

<p class="text-justify">Күні/Дата: {{date_begin}}</p>

<table class="table-bordered">
    <tbody>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p class="text-justify">Мен, {{fio}}, жеке мәліметтерімді жинауға және өңдеуге, университеттің психологиялық қызметі мамандарының кәсіби психологиялық сүйемелдеуіне келісім беремін</p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p class="text-justify">Я, {{fio}}, даю согласие на сбор и обработку моих персональных данных, на профессиональное психологическое сопровождение специалистами Психологической службы Университета.</p>
        </td>
    </tr>
    </tbody>
</table>

<p>&nbsp;</p>

<p>__________</p>

<p><span class="font-italic"><sup>(қолы/подпись)</sup></span></p>



<table class="table-bordered">
    <tbody>
    <tr>
        <td class="align-top border border-dark p-1 text-center">
            <p class="text-justify">Мен, {{fio}}, жеке мәліметтерімді жинауға және өңдеуге, менің баламды университеттің психологиялық қызметінің мамандарымен кәсіби психологиялық сүйемелдеуге келісім беремін.</p>
        </td>
        <td class="align-top border border-dark p-1 text-center">
            <p class="text-justify">Я, {{fio}}, даю согласие на сбор и обработку персональных данных,   на профессиональное психологическое сопровождение моего ребенка специалистами Психологической службы Университета</p>
        </td>
    </tr>
    </tbody>
</table>

<p>&nbsp;</p>

<p>__________</p>

<p><span class="font-italic"><sup>(қолы/подпись)</sup></span></p>
